<pad>	0
<s>	0
</s>	0
<unk>	0
[EOS]	0
[PAD]	0
[BOS]	0
Source:	0
Target:	0
▁t	-0
ng	-1
▁c	-2
▁th	-3
▁n	-4
▁a	-5
▁đ	-6
▁s	-7
▁b	-8
▁m	-9
▁l	-10
▁h	-11
▁v	-12
▁i	-13
▁w	-14
▁the	-15
▁ch	-16
er	-17
▁o	-18
▁k	-19
▁p	-20
▁nh	-21
▁g	-22
▁d	-23
re	-24
at	-25
nd	-26
▁tr	-27
ou	-28
nh	-29
▁kh	-30
on	-31
en	-32
▁to	-33
an	-34
ing	-35
▁ng	-36
▁and	-37
▁và	-38
es	-39
▁f	-40
▁r	-41
▁là	-42
ôi	-43
or	-44
al	-45
▁of	-46
▁in	-47
ed	-48
▁tôi	-49
▁y	-50
▁ph	-51
is	-52
it	-53
ar	-54
ông	-55
ch	-56
in	-57
▁gi	-58
▁có	-59
▁that	-60
ột	-61
ay	-62
om	-63
▁một	-64
▁e	-65
ên	-66
as	-67
▁chú	-68
le	-69
▁you	-70
ời	-71
▁wh	-72
▁cá	-73
▁chúng	-74
qu	-75
iệ	-76
▁it	-77
ll	-78
ve	-79
us	-80
▁we	-81
ic	-82
▁qu	-83
▁be	-84
ững	-85
▁ta	-86
iế	-87
ới	-88
▁những	-89
ow	-90
ly	-91
ut	-92
▁củ	-93
▁is	-94
▁của	-95
ion	-96
ất	-97
▁không	-98
ạn	-99
ong	-100
ot	-101
ười	-102
▁ha	-103
ent	-104
et	-105
▁nó	-106
ượ	-107
iề	-108
▁re	-109
▁như	-110
▁nà	-111
▁x	-112
▁đó	-113
▁bạn	-114
▁on	-115
ct	-116
▁người	-117
iều	-118
ld	-119
▁so	-120
ại	-121
▁trong	-122
▁ngh	-123
gh	-124
▁this	-125
uy	-126
se	-127
▁họ	-128
▁thể	-129
ur	-130
ược	-131
▁st	-132
id	-133
▁được	-134
▁các	-135
▁ra	-136
▁này	-137
ang	-138
▁đã	-139
▁li	-140
am	-141
st	-142
ây	-143
▁do	-144
ình	-145
▁cho	-146
▁với	-147
im	-148
ver	-149
▁for	-150
ce	-151
ấy	-152
▁con	-153
ere	-154
ter	-155
op	-156
ần	-157
▁sự	-158
ke	-159
▁u	-160
ải	-161
▁an	-162
▁sa	-163
ir	-164
▁làm	-165
▁they	-166
▁was	-167
▁ở	-168
▁để	-169
▁lo	-170
ro	-171
▁are	-172
ith	-173
▁mà	-174
▁khi	-175
▁1	-176
▁cả	-177
th	-178
ân	-179
▁điều	-180
ác	-181
▁sẽ	-182
▁go	-183
ằng	-184
▁with	-185
ơn	-186
▁về	-187
▁but	-188
▁se	-189
ực	-190
ol	-191
ống	-192
iên	-193
▁mo	-194
▁as	-195
▁j	-196
▁can	-197
▁have	-198
ally	-199
ật	-200
iể	-201
▁ab	-202
ad	-203
▁he	-204
▁what	-205
ầu	-206
iết	-207
▁thế	-208
▁ne	-209
▁nhưng	-210
ướ	-211
▁sh	-212
ation	-213
inh	-214
ành	-215
em	-216
ến	-217
▁ho	-218
▁từ	-219
▁its	-220
▁wor	-221
ght	-222
▁com	-223
▁nă	-224
out	-225
▁at	-226
ết	-227
il	-228
ould	-229
ers	-230
▁việ	-231
▁đến	-232
ức	-233
ill	-234
▁me	-235
▁fr	-236
▁đây	-237
▁nói	-238
▁not	-239
ant	-240
▁mu	-241
▁la	-242
use	-243
▁phải	-244
ính	-245
ước	-246
nt	-247
▁độ	-248
▁all	-249
ối	-250
▁cu	-251
ra	-252
ườ	-253
▁my	-254
▁vào	-255
▁việc	-256
▁or	-257
▁di	-258
iện	-259
ươ	-260
▁about	-261
▁im	-262
▁ex	-263
00	-264
▁there	-265
ường	-266
▁vì	-267
ust	-268
pp	-269
àn	-270
ận	-271
est	-272
âu	-273
▁hơn	-274
▁som	-275
▁đang	-276
▁ma	-277
od	-278
ul	-279
▁nghĩ	-280
▁nhiều	-281
▁lại	-282
ùng	-283
▁rằng	-284
▁gì	-285
ản	-286
▁thấy	-287
▁cách	-288
▁de	-289
▁pe	-290
▁tiế	-291
ac	-292
um	-293
▁rất	-294
ương	-295
art	-296
ài	-297
ag	-298
▁pro	-299
▁đầu	-300
ess	-301
▁chỉ	-302
▁al	-303
▁like	-304
▁công	-305
▁our	-306
▁one	-307
ig	-308
ies	-309
▁peop	-310
ear	-311
ate	-312
ậy	-313
ist	-314
ity	-315
▁học	-316
ight	-317
▁were	-318
▁trên	-319
ure	-320
▁people	-321
▁bec	-322
ause	-323
▁khác	-324
▁thực	-325
ọi	-326
ơi	-327
ốn	-328
▁2	-329
ổi	-330
▁from	-331
▁if	-332
ếu	-333
ạo	-334
ok	-335
▁vậy	-336
▁us	-337
ble	-338
▁biết	-339
anh	-340
▁năm	-341
▁chuy	-342
▁su	-343
àng	-344
▁phá	-345
ff	-346
▁thứ	-347
▁kn	-348
ao	-349
iệu	-350
▁đề	-351
▁sp	-352
ect	-353
▁đi	-354
▁just	-355
▁when	-356
▁nào	-357
▁cũ	-358
▁nếu	-359
▁thành	-360
ind	-361
▁te	-362
▁now	-363
ung	-364
▁out	-365
▁these	-366
os	-367
el	-368
ink	-369
rou	-370
ia	-371
ắt	-372
iến	-373
▁cũng	-374
▁thu	-375
▁cái	-376
▁dụ	-377
▁số	-378
▁bị	-379
all	-380
▁nhà	-381
ive	-382
ộc	-383
▁know	-384
▁them	-385
ain	-386
ci	-387
un	-388
▁nên	-389
▁pl	-390
▁tim	-391
▁by	-392
▁how	-393
ie	-394
ort	-395
áng	-396
▁quan	-397
ăn	-398
ích	-399
▁because	-400
ập	-401
▁who	-402
▁your	-403
ery	-404
▁thing	-405
▁up	-406
her	-407
êu	-408
úc	-409
▁nhất	-410
▁chính	-411
▁think	-412
and	-413
▁some	-414
ồi	-415
ấn	-416
▁động	-417
▁more	-418
ái	-419
▁muốn	-420
one	-421
ich	-422
▁ever	-423
▁get	-424
▁anh	-425
▁co	-426
▁mình	-427
▁tạo	-428
ữa	-429
▁their	-430
▁int	-431
▁giới	-432
ởi	-433
án	-434
▁hay	-435
ặt	-436
ine	-437
ưở	-438
ưởng	-439
▁had	-440
▁very	-441
▁kho	-442
▁tại	-443
og	-444
▁lớ	-445
▁giờ	-446
òn	-447
▁mọi	-448
▁act	-449
ưa	-450
au	-451
ont	-452
ền	-453
▁see	-454
▁le	-455
▁hiện	-456
▁would	-457
ốt	-458
ắc	-459
âm	-460
▁quy	-461
▁cảm	-462
▁ông	-463
ame	-464
ốc	-465
ặc	-466
ượng	-467
ỏi	-468
ard	-469
ứng	-470
▁going	-471
▁year	-472
iểu	-473
▁sau	-474
▁than	-475
iz	-476
▁tho	-477
▁sống	-478
▁nhận	-479
▁cần	-480
king	-481
ap	-482
▁hình	-483
act	-484
▁no	-485
▁comp	-486
ày	-487
ast	-488
▁thật	-489
▁bởi	-490
iv	-491
ôn	-492
▁tự	-493
▁còn	-494
ment	-495
our	-496
ack	-497
ous	-498
ide	-499
are	-500
▁bu	-501
▁ý	-502
ện	-503
▁đị	-504
▁which	-505
▁look	-506
▁thats	-507
▁đồ	-508
▁tất	-509
ans	-510
▁every	-511
▁ấy	-512
ence	-513
▁nhân	-514
▁ev	-515
▁want	-516
ìn	-517
▁theo	-518
▁cuộc	-519
▁world	-520
ẫn	-521
▁cùng	-522
reat	-523
res	-524
▁tin	-525
▁ag	-526
ọng	-527
▁lớn	-528
▁pr	-529
▁em	-530
▁man	-531
▁way	-532
▁cơ	-533
▁un	-534
▁thì	-535
iểm	-536
▁really	-537
ghter	-538
ội	-539
hing	-540
▁sao	-541
▁gia	-542
▁bắt	-543
▁sinh	-544
▁time	-545
▁lau	-546
▁câu	-547
▁oth	-548
▁qua	-549
òng	-550
▁fe	-551
ions	-552
ually	-553
▁bằng	-554
▁then	-555
▁nhìn	-556
▁per	-557
▁lu	-558
▁thời	-559
ỗi	-560
▁exp	-561
▁cứ	-562
▁has	-563
▁will	-564
▁lên	-565
▁trước	-566
▁bản	-567
▁ngày	-568
▁could	-569
▁am	-570
▁laughter	-571
▁cười	-572
ace	-573
▁thay	-574
▁tới	-575
▁tế	-576
▁giá	-577
▁nước	-578
▁năng	-579
ục	-580
▁new	-581
▁nơi	-582
▁tay	-583
▁en	-584
ach	-585
ore	-586
▁into	-587
ìm	-588
▁dụng	-589
▁đổi	-590
▁dont	-591
▁ro	-592
ảng	-593
ab	-594
ạt	-595
ild	-596
▁work	-597
▁trở	-598
▁toàn	-599
▁where	-600
▁cl	-601
▁bộ	-602
▁chuyện	-603
▁nghiệ	-604
▁má	-605
▁tw	-606
ảo	-607
▁say	-608
▁inter	-609
▁other	-610
if	-611
▁phát	-612
ud	-613
▁tìm	-614
ăng	-615
nder	-616
▁cô	-617
▁well	-618
▁nhau	-619
▁thông	-620
▁tiếng	-621
ck	-622
ánh	-623
▁ar	-624
ảnh	-625
▁did	-626
ical	-627
▁3	-628
▁here	-629
▁her	-630
▁hệ	-631
iển	-632
▁vật	-633
▁years	-634
▁vấn	-635
iệt	-636
▁sử	-637
ách	-638
▁phần	-639
pt	-640
age	-641
▁kết	-642
▁xu	-643
▁actually	-644
▁định	-645
▁mới	-646
▁somet	-647
▁hã	-648
▁mạ	-649
▁dự	-650
▁tuy	-651
ai	-652
itt	-653
ấp	-654
▁things	-655
▁any	-656
▁tốt	-657
▁tính	-658
▁dis	-659
▁trường	-660
▁po	-661
▁tu	-662
▁hàng	-663
▁need	-664
▁make	-665
ấu	-666
so	-667
▁id	-668
▁hành	-669
▁app	-670
▁nhiên	-671
▁been	-672
▁diff	-673
▁right	-674
▁over	-675
ip	-676
ge	-677
▁tưởng	-678
ảy	-679
▁mặt	-680
▁lý	-681
▁ai	-682
..	-683
▁fir	-684
▁imp	-685
▁tiếp	-686
▁hai	-687
ens	-688
▁hỏi	-689
ry	-690
ri	-691
ợp	-692
▁liệu	-693
ber	-694
▁rồi	-695
▁she	-696
fe	-697
▁part	-698
át	-699
ice	-700
▁hợp	-701
▁đo	-702
▁đồng	-703
▁start	-704
▁máy	-705
ển	-706
▁those	-707
▁trình	-708
lo	-709
▁first	-710
ồn	-711
▁af	-712
óa	-713
▁gian	-714
orm	-715
▁happ	-716
iêu	-717
ite	-718
ves	-719
ệnh	-720
▁hãy	-721
ory	-722
ree	-723
ound	-724
own	-725
▁vài	-726
▁ảnh	-727
ắn	-728
▁may	-729
▁ac	-730
▁hội	-731
▁trọng	-732
ạc	-733
▁two	-734
▁ad	-735
▁even	-736
round	-737
▁lượng	-738
ep	-739
ount	-740
ving	-741
▁something	-742
▁thức	-743
ass	-744
▁most	-745
▁also	-746
▁kinh	-747
▁call	-748
▁spe	-749
▁back	-750
sel	-751
▁đối	-752
▁giải	-753
▁thường	-754
▁bất	-755
olog	-756
▁differ	-757
▁tiên	-758
▁vi	-759
ater	-760
▁bệnh	-761
▁xem	-762
▁nay	-763
▁bà	-764
▁much	-765
▁nữa	-766
▁thiết	-767
▁vị	-768
▁cont	-769
▁lần	-770
▁đều	-771
▁said	-772
▁his	-773
▁trẻ	-774
ue	-775
red	-776
▁quá	-777
▁bet	-778
ắng	-779
ome	-780
▁res	-781
▁ngo	-782
co	-783
▁tal	-784
▁bo	-785
▁chiế	-786
▁hoặc	-787
▁hóa	-788
▁theres	-789
êm	-790
ign	-791
ộng	-792
▁giống	-793
ru	-794
▁hiểu	-795
▁sy	-796
▁gen	-797
▁loại	-798
▁trung	-799
▁only	-800
▁tâm	-801
way	-802
ịch	-803
▁under	-804
▁hum	-805
▁many	-806
▁bao	-807
▁thích	-808
ations	-809
▁tương	-810
cent	-811
ated	-812
▁life	-813
▁điểm	-814
▁cứu	-815
ễn	-816
able	-817
▁chang	-818
▁got	-819
vel	-820
▁day	-821
ple	-822
▁nghĩa	-823
▁mỗi	-824
▁đại	-825
▁thống	-826
úng	-827
▁giả	-828
▁des	-829
▁fo	-830
▁lot	-831
ell	-832
▁youre	-833
▁br	-834
▁viên	-835
▁sáng	-836
▁kind	-837
▁gọi	-838
ody	-839
ick	-840
ittle	-841
▁lúc	-842
▁little	-843
▁vẫn	-844
▁let	-845
▁nguy	-846
ệt	-847
▁5	-848
ish	-849
▁đường	-850
▁comm	-851
▁take	-852
▁nhỏ	-853
int	-854
úp	-855
▁20	-856
▁dùng	-857
les	-858
▁ind	-859
ph	-860
▁quả	-861
▁nghệ	-862
▁hoàn	-863
ak	-864
ents	-865
▁đất	-866
▁gr	-867
ors	-868
▁real	-869
ọn	-870
▁đưa	-871
▁theyre	-872
▁sc	-873
ance	-874
ade	-875
ict	-876
▁different	-877
▁giúp	-878
▁does	-879
ẩn	-880
▁tổ	-881
rough	-882
▁tác	-883
▁good	-884
▁phụ	-885
ress	-886
iền	-887
ase	-888
▁4	-889
▁từng	-890
▁bl	-891
▁through	-892
▁mar	-893
▁mô	-894
▁19	-895
▁xảy	-896
▁pre	-897
▁chuyển	-898
other	-899
cess	-900
▁nghe	-901
▁biệt	-902
▁bên	-903
▁vỗ	-904
▁dân	-905
▁around	-906
▁quốc	-907
▁why	-908
▁lực	-909
▁bra	-910
▁sm	-911
als	-912
▁nữ	-913
ẳng	-914
▁nghiệm	-915
▁cao	-916
▁cầu	-917
▁chất	-918
▁inc	-919
óng	-920
▁truy	-921
▁đúng	-922
▁car	-923
▁trị	-924
ath	-925
ning	-926
ừng	-927
▁quyết	-928
▁being	-929
▁hi	-930
▁tell	-931
áo	-932
▁khu	-933
▁tuyệt	-934
ầm	-935
▁triển	-936
▁liên	-937
▁ide	-938
ile	-939
form	-940
ons	-941
▁tình	-942
▁khó	-943
▁khoảng	-944
day	-945
ão	-946
▁chưa	-947
▁off	-948
wn	-949
be	-950
▁down	-951
▁jo	-952
▁chủ	-953
nds	-954
▁bảo	-955
du	-956
▁lời	-957
ether	-958
▁nghiên	-959
▁use	-960
▁chiếc	-961
▁same	-962
ợi	-963
▁dạ	-964
▁bây	-965
ough	-966
▁phân	-967
000	-968
ary	-969
ord	-970
▁tinh	-971
ower	-972
ứa	-973
▁thuật	-974
▁10	-975
lect	-976
▁ăn	-977
▁ngay	-978
ép	-979
▁human	-980
▁show	-981
ces	-982
▁cố	-983
▁biến	-984
ăm	-985
▁col	-986
▁chu	-987
▁put	-988
ful	-989
▁wom	-990
ậu	-991
▁count	-992
▁phí	-993
▁tiến	-994
▁khá	-995
ms	-996
▁kế	-997
▁hu	-998
▁giáo	-999
ắp	-1000
▁wr	-1001
▁gần	-1002
xt	-1003
▁sur	-1004
▁dec	-1005
▁proble	-1006
▁big	-1007
▁tập	-1008
stem	-1009
▁pers	-1010
▁ca	-1011
▁hết	-1012
▁hel	-1013
▁come	-1014
▁diễn	-1015
▁đơn	-1016
▁tượng	-1017
ặp	-1018
▁tư	-1019
ject	-1020
▁fact	-1021
urn	-1022
▁khoa	-1023
▁xuất	-1024
▁ear	-1025
ved	-1026
ting	-1027
▁rem	-1028
▁xe	-1029
▁ơn	-1030
▁yêu	-1031
▁great	-1032
▁pháp	-1033
▁long	-1034
út	-1035
ướng	-1036
▁cuối	-1037
▁after	-1038
ible	-1039
ửa	-1040
▁phòng	-1041
▁loài	-1042
▁tech	-1043
▁try	-1044
▁happen	-1045
▁mang	-1046
▁child	-1047
▁khả	-1048
▁ty	-1049
▁find	-1050
▁dư	-1051
ít	-1052
▁stud	-1053
▁sim	-1054
▁giữa	-1055
ert	-1056
▁điện	-1057
ial	-1058
▁não	-1059
▁thank	-1060
▁tuổi	-1061
ib	-1062
▁talk	-1063
▁truyền	-1064
ren	-1065
▁bình	-1066
▁hiệu	-1067
ys	-1068
óc	-1069
▁system	-1070
▁khí	-1071
ét	-1072
▁ba	-1073
▁techn	-1074
▁gh	-1075
▁bé	-1076
▁again	-1077
▁fl	-1078
▁appl	-1079
▁chí	-1080
▁inst	-1081
▁bỏ	-1082
self	-1083
▁sản	-1084
fore	-1085
▁tranh	-1086
▁lear	-1087
▁ban	-1088
▁inv	-1089
▁thân	-1090
▁three	-1091
▁dr	-1092
ult	-1093
ities	-1094
▁ngoài	-1095
▁mỹ	-1096
ft	-1097
▁quest	-1098
▁help	-1099
▁called	-1100
▁chiến	-1101
▁hoạt	-1102
▁minh	-1103
▁own	-1104
▁today	-1105
▁ob	-1106
▁bel	-1107
we	-1108
▁trả	-1109
▁đặt	-1110
▁cr	-1111
▁doing	-1112
▁mất	-1113
ics	-1114
thing	-1115
▁feel	-1116
▁thị	-1117
ậm	-1118
▁kỳ	-1119
▁lấy	-1120
ition	-1121
ious	-1122
ically	-1123
▁bài	-1124
av	-1125
▁tiền	-1126
▁build	-1127
ates	-1128
▁sức	-1129
ating	-1130
▁cộng	-1131
▁phương	-1132
▁percent	-1133
ẩm	-1134
▁rep	-1135
▁vô	-1136
▁mẹ	-1137
ire	-1138
ought	-1139
▁ke	-1140
▁made	-1141
▁trái	-1142
ual	-1143
ạnh	-1144
▁kể	-1145
▁should	-1146
ail	-1147
illion	-1148
iệm	-1149
▁brain	-1150
▁đáng	-1151
ric	-1152
ize	-1153
ology	-1154
▁tên	-1155
ian	-1156
iver	-1157
▁thú	-1158
cial	-1159
▁sch	-1160
▁weve	-1161
óm	-1162
▁nghiệp	-1163
ọc	-1164
per	-1165
▁mạnh	-1166
▁sci	-1167
ừa	-1168
▁luôn	-1169
▁underst	-1170
▁đời	-1171
▁exper	-1172
▁âm	-1173
▁import	-1174
te	-1175
▁trí	-1176
▁bức	-1177
▁ít	-1178
▁ask	-1179
▁xã	-1180
▁quyền	-1181
▁change	-1182
▁6	-1183
▁pos	-1184
▁văn	-1185
▁lập	-1186
▁tiêu	-1187
▁bi	-1188
▁tử	-1189
▁dẫn	-1190
▁tra	-1191
▁end	-1192
ấm	-1193
lt	-1194
▁ví	-1195
▁high	-1196
▁đâu	-1197
...	-1198
body	-1199
▁tăng	-1200
▁rel	-1201
ope	-1202
▁sách	-1203
▁ive	-1204
▁chứng	-1205
▁nguyên	-1206
▁applause	-1207
▁hướng	-1208
▁didnt	-1209
▁bas	-1210
▁pu	-1211
▁before	-1212
▁ins	-1213
▁đặc	-1214
▁vụ	-1215
▁dù	-1216
ork	-1217
▁cons	-1218
▁mean	-1219
pe	-1220
▁chơi	-1221
▁chọn	-1222
▁thử	-1223
▁him	-1224
ạm	-1225
ists	-1226
▁person	-1227
oth	-1228
▁important	-1229
uyết	-1230
▁trans	-1231
▁imag	-1232
▁ứng	-1233
▁hô	-1234
▁creat	-1235
▁each	-1236
▁might	-1237
ào	-1238
▁đá	-1239
▁thư	-1240
▁fu	-1241
ise	-1242
gan	-1243
▁phố	-1244
▁fam	-1245
▁still	-1246
▁tài	-1247
▁pol	-1248
▁better	-1249
▁nhạc	-1250
▁understand	-1251
▁xây	-1252
▁last	-1253
▁lư	-1254
▁thought	-1255
ars	-1256
▁mus	-1257
▁kiến	-1258
▁triệu	-1259
▁never	-1260
ty	-1261
▁another	-1262
ily	-1263
▁sĩ	-1264
▁exam	-1265
▁sl	-1266
▁ngu	-1267
▁play	-1268
▁commun	-1269
con	-1270
▁lẽ	-1271
▁power	-1272
ẫu	-1273
ool	-1274
▁suy	-1275
ility	-1276
bl	-1277
▁màu	-1278
ầy	-1279
▁khiến	-1280
▁started	-1281
▁pat	-1282
▁turn	-1283
ạch	-1284
▁num	-1285
▁gặp	-1286
▁chức	-1287
alth	-1288
▁cour	-1289
▁idea	-1290
▁ok	-1291
▁khỏi	-1292
▁plan	-1293
▁thần	-1294
▁cấp	-1295
▁med	-1296
▁ent	-1297
▁chế	-1298
▁mon	-1299
▁sol	-1300
▁phi	-1301
▁mạng	-1302
iếm	-1303
ạp	-1304
kes	-1305
▁đấy	-1306
▁phẩm	-1307
ution	-1308
▁viết	-1309
▁cant	-1310
▁cực	-1311
▁cụ	-1312
▁give	-1313
▁chung	-1314
▁found	-1315
▁vời	-1316
▁dựng	-1317
▁tog	-1318
▁belie	-1319
▁together	-1320
iss	-1321
▁chết	-1322
▁design	-1323
▁nhóm	-1324
▁cam	-1325
▁đứa	-1326
ids	-1327
▁point	-1328
ss	-1329
▁200	-1330
▁rõ	-1331
ular	-1332
▁xác	-1333
▁school	-1334
ark	-1335
▁dưới	-1336
▁produ	-1337
▁7	-1338
▁bit	-1339
iê	-1340
▁story	-1341
▁few	-1342
▁able	-1343
▁ser	-1344
▁cảnh	-1345
▁nền	-1346
▁100	-1347
ẹp	-1348
▁dữ	-1349
▁9	-1350
▁rec	-1351
▁đạo	-1352
▁dịch	-1353
ness	-1354
▁đánh	-1355
▁water	-1356
erg	-1357
▁sư	-1358
▁sát	-1359
▁cent	-1360
▁đôi	-1361
eric	-1362
▁chắc	-1363
▁next	-1364
▁problem	-1365
▁too	-1366
▁intern	-1367
ose	-1368
az	-1369
ix	-1370
▁thêm	-1371
▁tháng	-1372
▁interest	-1373
ied	-1374
▁eng	-1375
ction	-1376
ắm	-1377
▁cây	-1378
▁learn	-1379
▁fin	-1380
▁bào	-1381
▁nhớ	-1382
▁vide	-1383
ward	-1384
ween	-1385
▁nam	-1386
▁dễ	-1387
▁quanh	-1388
ah	-1389
▁ter	-1390
▁thậm	-1391
▁ed	-1392
▁giác	-1393
▁str	-1394
▁met	-1395
ited	-1396
▁giản	-1397
▁att	-1398
▁dat	-1399
▁mở	-1400
▁gây	-1401
▁women	-1402
oc	-1403
▁art	-1404
▁8	-1405
ds	-1406
▁went	-1407
▁mod	-1408
atch	-1409
▁báo	-1410
▁between	-1411
ines	-1412
▁nhanh	-1413
read	-1414
▁đủ	-1415
arch	-1416
▁xuống	-1417
▁quay	-1418
ave	-1419
▁prot	-1420
▁hy	-1421
▁càng	-1422
ience	-1423
▁cell	-1424
▁love	-1425
ized	-1426
▁gra	-1427
▁nguồn	-1428
▁place	-1429
▁thương	-1430
▁vùng	-1431
▁mom	-1432
▁comple	-1433
▁el	-1434
ather	-1435
▁án	-1436
▁lai	-1437
velop	-1438
▁vọng	-1439
▁chị	-1440
▁lets	-1441
ồng	-1442
ven	-1443
▁phía	-1444
▁rob	-1445
ures	-1446
▁used	-1447
▁châu	-1448
▁vu	-1449
▁bay	-1450
▁kì	-1451
▁mức	-1452
▁tục	-1453
▁phép	-1454
▁hôm	-1455
▁phản	-1456
▁duy	-1457
▁xa	-1458
▁develop	-1459
uc	-1460
▁vũ	-1461
▁thuyết	-1462
▁nat	-1463
▁course	-1464
▁question	-1465
ủng	-1466
▁dài	-1467
▁ago	-1468
ense	-1469
▁dạng	-1470
▁seco	-1471
ale	-1472
pl	-1473
▁đa	-1474
▁á	-1475
ways	-1476
▁data	-1477
▁cre	-1478
▁chẳng	-1479
▁health	-1480
▁op	-1481
▁came	-1482
▁care	-1483
▁tham	-1484
▁hưởng	-1485
▁kiểm	-1486
ets	-1487
▁ext	-1488
▁video	-1489
▁min	-1490
▁small	-1491
cept	-1492
▁trò	-1493
▁đàn	-1494
▁far	-1495
▁sk	-1496
▁chia	-1497
ings	-1498
▁old	-1499
▁giảm	-1500
orn	-1501
▁light	-1502
▁15	-1503
iêng	-1504
▁trời	-1505
▁maybe	-1506
▁đình	-1507
ced	-1508
òa	-1509
▁chút	-1510
▁whats	-1511
▁vực	-1512
▁xin	-1513
▁z	-1514
▁eff	-1515
▁technology	-1516
▁hard	-1517
▁example	-1518
▁gắng	-1519
▁thuốc	-1520
▁grow	-1521
âng	-1522
▁children	-1523
▁bước	-1524
▁read	-1525
▁doesnt	-1526
▁four	-1527
ks	-1528
ood	-1529
▁cap	-1530
▁chi	-1531
▁phim	-1532
▁đô	-1533
▁americ	-1534
▁move	-1535
▁đẹp	-1536
▁trang	-1537
▁lệ	-1538
▁va	-1539
▁tồn	-1540
▁nghi	-1541
▁inform	-1542
▁partic	-1543
ựa	-1544
▁wal	-1545
▁live	-1546
▁địa	-1547
▁less	-1548
▁cậu	-1549
▁war	-1550
▁trải	-1551
ative	-1552
bs	-1553
▁thanh	-1554
cy	-1555
▁giao	-1556
gr	-1557
▁da	-1558
ross	-1559
▁ill	-1560
ism	-1561
▁lợi	-1562
ne	-1563
▁supp	-1564
▁beh	-1565
▁sort	-1566
gg	-1567
▁always	-1568
▁hạn	-1569
▁tích	-1570
▁mục	-1571
▁poss	-1572
atter	-1573
▁bus	-1574
▁ngữ	-1575
▁biểu	-1576
▁wanted	-1577
▁lar	-1578
▁mã	-1579
cer	-1580
▁inf	-1581
selves	-1582
ments	-1583
▁gener	-1584
ps	-1585
▁resp	-1586
▁comput	-1587
▁30	-1588
▁bố	-1589
▁luận	-1590
ead	-1591
▁looking	-1592
▁vòng	-1593
▁vừa	-1594
ins	-1595
▁second	-1596
ational	-1597
ằm	-1598
▁môi	-1599
▁vệ	-1600
▁kiếm	-1601
▁hầu	-1602
▁away	-1603
▁robot	-1604
ably	-1605
ost	-1606
▁sợ	-1607
iness	-1608
ute	-1609
▁done	-1610
▁mắt	-1611
▁hộ	-1612
▁đoán	-1613
▁sing	-1614
▁hồi	-1615
ten	-1616
▁times	-1617
▁dục	-1618
▁number	-1619
▁sâu	-1620
▁lead	-1621
▁fut	-1622
▁đầy	-1623
▁expl	-1624
na	-1625
▁acc	-1626
hip	-1627
▁phục	-1628
▁working	-1629
▁gu	-1630
▁tối	-1631
▁kia	-1632
▁form	-1633
▁home	-1634
▁tỉ	-1635
▁believe	-1636
▁giữ	-1637
▁frie	-1638
▁phủ	-1639
▁everything	-1640
▁pres	-1641
conom	-1642
▁luật	-1643
its	-1644
▁vẻ	-1645
oney	-1646
▁thôi	-1647
▁ted	-1648
▁univer	-1649
▁đoạn	-1650
▁dành	-1651
▁vis	-1652
▁using	-1653
▁reas	-1654
▁means	-1655
▁toán	-1656
air	-1657
▁rộng	-1658
▁thiên	-1659
bo	-1660
▁elect	-1661
▁biển	-1662
▁whole	-1663
▁compan	-1664
▁run	-1665
▁thuộc	-1666
▁econom	-1667
▁country	-1668
▁trying	-1669
▁50	-1670
ạy	-1671
ruct	-1672
ural	-1673
vers	-1674
▁cou	-1675
nect	-1676
iếu	-1677
▁earth	-1678
▁stu	-1679
▁information	-1680
▁organ	-1681
àu	-1682
▁trợ	-1683
ember	-1684
▁cung	-1685
▁nối	-1686
▁lịch	-1687
ital	-1688
ories	-1689
▁space	-1690
▁thinking	-1691
iềm	-1692
▁cur	-1693
ific	-1694
ượt	-1695
▁million	-1696
▁lòng	-1697
▁che	-1698
▁reg	-1699
▁chân	-1700
▁mind	-1701
▁music	-1702
▁future	-1703
vern	-1704
▁đứng	-1705
▁ánh	-1706
▁conf	-1707
▁cle	-1708
ries	-1709
▁diện	-1710
▁riêng	-1711
▁while	-1712
sw	-1713
▁internet	-1714
ract	-1715
▁body	-1716
▁process	-1717
▁căn	-1718
aces	-1719
▁tạp	-1720
▁char	-1721
▁hand	-1722
▁vir	-1723
▁par	-1724
▁sai	-1725
▁create	-1726
▁enough	-1727
▁dem	-1728
ention	-1729
▁kids	-1730
▁become	-1731
▁set	-1732
▁gái	-1733
▁lã	-1734
ues	-1735
▁govern	-1736
èo	-1737
▁five	-1738
wh	-1739
▁publ	-1740
▁sw	-1741
▁stre	-1742
tern	-1743
▁glo	-1744
io	-1745
▁mối	-1746
▁book	-1747
▁grou	-1748
alle	-1749
▁cư	-1750
▁guy	-1751
▁without	-1752
▁đạt	-1753
▁trụ	-1754
▁best	-1755
▁food	-1756
▁open	-1757
▁yếu	-1758
▁money	-1759
▁energ	-1760
▁rese	-1761
▁thoại	-1762
▁prob	-1763
▁trăm	-1764
▁đọc	-1765
▁thủ	-1766
▁answ	-1767
▁nổi	-1768
ặng	-1769
▁blo	-1770
▁face	-1771
▁thái	-1772
led	-1773
ron	-1774
▁lớp	-1775
▁head	-1776
▁keep	-1777
▁sign	-1778
▁anim	-1779
▁social	-1780
▁took	-1781
▁sound	-1782
▁khắp	-1783
▁young	-1784
man	-1785
▁wo	-1786
▁kỹ	-1787
▁making	-1788
land	-1789
▁project	-1790
▁kiểu	-1791
▁ké	-1792
ices	-1793
▁research	-1794
▁men	-1795
▁pict	-1796
ier	-1797
▁vui	-1798
cover	-1799
▁add	-1800
▁bác	-1801
▁mù	-1802
▁ge	-1803
iting	-1804
▁city	-1805
▁đông	-1806
▁chuyên	-1807
▁thúc	-1808
▁afric	-1809
▁xung	-1810
▁energy	-1811
▁eas	-1812
▁connect	-1813
▁tuần	-1814
alf	-1815
▁lang	-1816
cus	-1817
▁xúc	-1818
▁chương	-1819
▁beg	-1820
▁left	-1821
▁lives	-1822
▁stand	-1823
▁...	-1824
ety	-1825
ouse	-1826
▁doll	-1827
▁đau	-1828
▁ngồi	-1829
▁phys	-1830
▁wa	-1831
▁viện	-1832
▁teach	-1833
bal	-1834
▁vận	-1835
imate	-1836
▁pop	-1837
▁hist	-1838
uring	-1839
▁amaz	-1840
▁mặc	-1841
▁getting	-1842
pr	-1843
▁kỷ	-1844
▁ref	-1845
ạng	-1846
iew	-1847
▁month	-1848
aut	-1849
▁lâu	-1850
▁family	-1851
▁12	-1852
▁khủng	-1853
▁dạy	-1854
▁ngôn	-1855
▁such	-1856
ote	-1857
▁dist	-1858
▁comes	-1859
▁matter	-1860
▁sub	-1861
▁cửa	-1862
▁sở	-1863
▁seem	-1864
▁det	-1865
▁trông	-1866
▁khỏ	-1867
▁scient	-1868
▁bàn	-1869
▁tiết	-1870
▁youve	-1871
ever	-1872
▁mẫu	-1873
▁áp	-1874
▁gre	-1875
▁cổ	-1876
▁vâng	-1877
▁cor	-1878
▁trúc	-1879
▁chắn	-1880
▁imagine	-1881
lly	-1882
▁vo	-1883
▁contro	-1884
▁opp	-1885
▁york	-1886
der	-1887
▁air	-1888
▁bán	-1889
▁khám	-1890
▁room	-1891
▁suốt	-1892
ger	-1893
▁lí	-1894
ertain	-1895
▁hoa	-1896
▁across	-1897
▁fun	-1898
▁khỏe	-1899
▁nhiệm	-1900
▁remember	-1901
vir	-1902
▁chạy	-1903
▁told	-1904
▁sense	-1905
▁probably	-1906
▁moment	-1907
▁mark	-1908
▁wee	-1909
ụp	-1910
▁allow	-1911
▁science	-1912
ew	-1913
▁bre	-1914
▁chịu	-1915
▁pass	-1916
▁tổng	-1917
▁ấn	-1918
▁stop	-1919
▁talking	-1920
▁val	-1921
▁kiện	-1922
▁gir	-1923
▁hes	-1924
▁ngôi	-1925
▁sắc	-1926
▁buổi	-1927
ươi	-1928
▁gl	-1929
▁makes	-1930
▁mua	-1931
▁aut	-1932
ash	-1933
ince	-1934
▁cal	-1935
ner	-1936
▁har	-1937
▁độc	-1938
▁pret	-1939
ảm	-1940
most	-1941
▁thí	-1942
▁kẻ	-1943
▁soci	-1944
▁bóng	-1945
▁experience	-1946
▁once	-1947
ĩnh	-1948
▁cấu	-1949
ient	-1950
▁nằm	-1951
▁girl	-1952
▁mach	-1953
▁mic	-1954
▁môt	-1955
ants	-1956
▁mem	-1957
▁mil	-1958
▁kích	-1959
▁ey	-1960
▁happened	-1961
▁18	-1962
▁tre	-1963
viron	-1964
▁hiểm	-1965
rib	-1966
▁cánh	-1967
▁share	-1968
▁side	-1969
gn	-1970
me	-1971
▁quite	-1972
▁countries	-1973
idd	-1974
ird	-1975
▁often	-1976
▁cult	-1977
▁heres	-1978
▁beaut	-1979
▁cạnh	-1980
▁phức	-1981
áu	-1982
▁half	-1983
ences	-1984
▁pretty	-1985
▁environ	-1986
ina	-1987
▁chứ	-1988
▁anything	-1989
imes	-1990
▁both	-1991
ữu	-1992
ỡng	-1993
▁xét	-1994
▁thập	-1995
▁ràng	-1996
ỏng	-1997
▁hữu	-1998
▁list	-1999
▁interesting	-2000
▁equ	-2001
▁def	-2002
▁yet	-2003
▁ways	-2004
arent	-2005
▁sẻ	-2006
▁nhập	-2007
▁khăn	-2008
▁doanh	-2009
▁having	-2010
▁hơi	-2011
▁tệ	-2012
▁hope	-2013
▁global	-2014
▁asked	-2015
▁nạn	-2016
less	-2017
▁hour	-2018
▁lựa	-2019
▁sure	-2020
▁nhiêu	-2021
ided	-2022
▁top	-2023
▁later	-2024
▁pain	-2025
▁model	-2026
ẩy	-2027
▁building	-2028
▁dung	-2029
▁cells	-2030
▁almost	-2031
▁xử	-2032
▁study	-2033
▁answer	-2034
▁dương	-2035
▁oh	-2036
▁business	-2037
▁reason	-2038
▁hậu	-2039
gs	-2040
▁chỗ	-2041
▁heart	-2042
ones	-2043
▁polit	-2044
▁effect	-2045
▁dise	-2046
▁201	-2047
▁ghi	-2048
▁phút	-2049
cies	-2050
▁bad	-2051
▁prof	-2052
br	-2053
▁living	-2054
▁saw	-2055
ality	-2056
ortun	-2057
ẵn	-2058
▁educ	-2059
▁phot	-2060
▁coming	-2061
▁ngạc	-2062
▁black	-2063
old	-2064
lf	-2065
▁unt	-2066
▁tức	-2067
▁chuẩn	-2068
▁days	-2069
▁simple	-2070
▁tí	-2071
▁đen	-2072
▁pie	-2073
▁dựa	-2074
▁bring	-2075
▁langu	-2076
ott	-2077
ases	-2078
▁chống	-2079
▁trưởng	-2080
llow	-2081
▁test	-2082
▁mong	-2083
▁wonder	-2084
▁loc	-2085
▁instead	-2086
▁băng	-2087
▁single	-2088
▁someone	-2089
▁treat	-2090
▁dollars	-2091
▁fig	-2092
▁prop	-2093
▁lạ	-2094
▁hạt	-2095
▁else	-2096
▁lắng	-2097
▁ích	-2098
ếp	-2099
ousand	-2100
▁mor	-2101
olution	-2102
▁community	-2103
▁sit	-2104
▁yes	-2105
outh	-2106
iter	-2107
ready	-2108
ogra	-2109
uyên	-2110
▁thiếu	-2111
▁đội	-2112
▁states	-2113
ior	-2114
▁25	-2115
▁xanh	-2116
▁public	-2117
▁sẵn	-2118
▁cuốn	-2119
▁already	-2120
▁watch	-2121
▁hear	-2122
▁40	-2123
▁seen	-2124
▁nothing	-2125
▁thousand	-2126
ization	-2127
ern	-2128
▁nhi	-2129
▁whether	-2130
▁case	-2131
▁inside	-2132
▁suc	-2133
▁sang	-2134
vent	-2135
▁stuff	-2136
úi	-2137
work	-2138
▁ung	-2139
▁fore	-2140
▁vượt	-2141
▁nu	-2142
ât	-2143
alleng	-2144
▁level	-2145
▁planet	-2146
▁complete	-2147
▁lab	-2148
▁challeng	-2149
▁exact	-2150
▁happens	-2151
▁problems	-2152
ters	-2153
▁ngành	-2154
▁possible	-2155
ury	-2156
▁rest	-2157
▁trai	-2158
▁words	-2159
▁cha	-2160
ts	-2161
aps	-2162
▁ass	-2163
▁age	-2164
▁chăm	-2165
ene	-2166
▁says	-2167
ửi	-2168
ken	-2169
▁dần	-2170
▁deep	-2171
▁within	-2172
▁contin	-2173
▁environment	-2174
where	-2175
▁begin	-2176
▁thi	-2177
▁sometimes	-2178
▁hề	-2179
nding	-2180
ime	-2181
▁thất	-2182
▁goes	-2183
▁history	-2184
▁đóng	-2185
no	-2186
▁dire	-2187
▁tố	-2188
▁sec	-2189
▁phạm	-2190
osed	-2191
▁khổ	-2192
ream	-2193
▁khắc	-2194
▁lưu	-2195
▁job	-2196
▁particular	-2197
▁ru	-2198
▁ris	-2199
▁discover	-2200
▁tốc	-2201
gram	-2202
▁du	-2203
▁myself	-2204
▁chr	-2205
▁tái	-2206
▁nỗi	-2207
ately	-2208
▁certain	-2209
▁vẽ	-2210
▁dấu	-2211
ering	-2212
▁six	-2213
ilt	-2214
▁đu	-2215
▁aff	-2216
ages	-2217
▁cải	-2218
▁sắp	-2219
▁wrong	-2220
▁night	-2221
ined	-2222
▁nghèo	-2223
▁tỷ	-2224
▁tấm	-2225
ulation	-2226
▁trực	-2227
▁chữ	-2228
▁red	-2229
▁since	-2230
ồm	-2231
itive	-2232
bers	-2233
ộn	-2234
▁nhờ	-2235
▁walk	-2236
▁const	-2237
▁control	-2238
▁ẩn	-2239
▁es	-2240
▁ô	-2241
▁exc	-2242
▁until	-2243
▁nor	-2244
▁incre	-2245
pect	-2246
▁cost	-2247
▁imm	-2248
▁xấu	-2249
▁net	-2250
▁hứng	-2251
▁computer	-2252
▁chụp	-2253
▁news	-2254
▁picture	-2255
▁saying	-2256
ield	-2257
▁law	-2258
ograph	-2259
ivid	-2260
▁iss	-2261
▁danh	-2262
▁billion	-2263
▁kính	-2264
▁dev	-2265
▁nhiệt	-2266
▁trạng	-2267
▁tây	-2268
▁niệm	-2269
▁thách	-2270
▁class	-2271
▁cận	-2272
▁khách	-2273
▁group	-2274
▁dep	-2275
▁ret	-2276
▁hạnh	-2277
▁isnt	-2278
▁dna	-2279
▁past	-2280
▁friends	-2281
▁ngoại	-2282
▁program	-2283
line	-2284
▁đột	-2285
▁order	-2286
▁nhiễ	-2287
▁entire	-2288
▁hỗ	-2289
▁cancer	-2290
▁ngược	-2291
▁product	-2292
ndred	-2293
dd	-2294
▁though	-2295
▁đấu	-2296
▁months	-2297
▁dra	-2298
▁mật	-2299
ỏa	-2300
▁amazing	-2301
▁hundred	-2302
▁bro	-2303
▁ones	-2304
▁aud	-2305
unch	-2306
▁others	-2307
▁bầu	-2308
ám	-2309
iệp	-2310
▁gửi	-2311
▁thụ	-2312
▁game	-2313
▁looked	-2314
▁bab	-2315
bon	-2316
▁lan	-2317
ives	-2318
▁cond	-2319
▁lạc	-2320
▁stories	-2321
▁niềm	-2322
▁san	-2323
▁tầm	-2324
▁cra	-2325
▁true	-2326
▁kéo	-2327
▁quý	-2328
▁rad	-2329
▁tội	-2330
▁đức	-2331
▁nhu	-2332
▁woman	-2333
▁ổ	-2334
▁mơ	-2335
▁united	-2336
▁government	-2337
▁cử	-2338
▁thiện	-2339
side	-2340
cle	-2341
ton	-2342
▁individ	-2343
ond	-2344
▁chữa	-2345
▁ideas	-2346
▁must	-2347
▁mi	-2348
▁house	-2349
ats	-2350
▁gồm	-2351
▁đẩy	-2352
get	-2353
▁hòa	-2354
▁sex	-2355
▁tai	-2356
▁phúc	-2357
▁thẳng	-2358
▁self	-2359
▁av	-2360
omes	-2361
▁cua	-2362
▁nội	-2363
▁ste	-2364
▁incred	-2365
▁mắc	-2366
▁cân	-2367
▁kill	-2368
▁wasnt	-2369
▁ngủ	-2370
▁team	-2371
▁language	-2372
▁okay	-2373
cing	-2374
ivity	-2375
▁bang	-2376
▁object	-2377
▁result	-2378
▁nửa	-2379
ients	-2380
▁pay	-2381
▁soát	-2382
▁emp	-2383
▁khối	-2384
row	-2385
▁tôn	-2386
▁micro	-2387
▁figure	-2388
▁mill	-2389
▁beautif	-2390
▁fil	-2391
▁ước	-2392
▁dòng	-2393
▁train	-2394
▁del	-2395
▁lỗi	-2396
▁tàu	-2397
att	-2398
▁fre	-2399
▁quân	-2400
ider	-2401
ón	-2402
▁learned	-2403
lud	-2404
▁large	-2405
▁everyone	-2406
▁everybody	-2407
ling	-2408
▁khán	-2409
▁heard	-2410
▁follow	-2411
▁tù	-2412
▁phong	-2413
▁against	-2414
ãi	-2415
▁step	-2416
ying	-2417
▁ye	-2418
▁parent	-2419
▁line	-2420
ental	-2421
▁lãnh	-2422
▁africa	-2423
▁invest	-2424
▁basically	-2425
▁became	-2426
▁miss	-2427
atic	-2428
▁looks	-2429
▁collect	-2430
▁free	-2431
ưng	-2432
ware	-2433
▁adv	-2434
▁works	-2435
▁exactly	-2436
▁dây	-2437
▁vai	-2438
▁nhiễm	-2439
▁tool	-2440
igh	-2441
▁phóng	-2442
ane	-2443
ians	-2444
up	-2445
iddle	-2446
acter	-2447
▁chấp	-2448
utes	-2449
▁tòa	-2450
▁web	-2451
▁mater	-2452
etic	-2453
▁bar	-2454
▁mass	-2455
ặn	-2456
▁kỉ	-2457
▁knew	-2458
▁đêm	-2459
▁11	-2460
▁species	-2461
▁khai	-2462
▁abs	-2463
▁word	-2464
▁quản	-2465
▁success	-2466
▁hại	-2467
▁thê	-2468
▁tri	-2469
ision	-2470
▁questions	-2471
cks	-2472
▁name	-2473
▁dru	-2474
▁prov	-2475
rop	-2476
▁front	-2477
cul	-2478
▁protect	-2479
▁bắc	-2480
▁middle	-2481
▁họa	-2482
▁built	-2483
0.	-2484
▁state	-2485
▁beautiful	-2486
▁ang	-2487
▁tả	-2488
ared	-2489
icult	-2490
▁nuôi	-2491
▁decided	-2492
cc	-2493
ush	-2494
▁sóc	-2495
▁meet	-2496
▁quick	-2497
ươc	-2498
ident	-2499
▁arch	-2500
▁tắc	-2501
▁cập	-2502
▁pot	-2503
▁colle	-2504
▁rối	-2505
▁along	-2506
▁view	-2507
▁goog	-2508
▁yeah	-2509
▁thấp	-2510
▁education	-2511
▁tận	-2512
▁places	-2513
▁kê	-2514
▁ant	-2515
▁bạo	-2516
▁hold	-2517
vious	-2518
▁norm	-2519
▁đừng	-2520
▁taking	-2521
wards	-2522
era	-2523
▁siêu	-2524
ape	-2525
▁leg	-2526
▁society	-2527
▁themselves	-2528
▁hà	-2529
▁oce	-2530
xy	-2531
sy	-2532
▁bại	-2533
▁listen	-2534
aper	-2535
õi	-2536
▁gó	-2537
▁clear	-2538
▁hours	-2539
▁completely	-2540
▁couple	-2541
▁ourselves	-2542
aster	-2543
▁south	-2544
▁students	-2545
▁experim	-2546
▁company	-2547
▁chiều	-2548
▁focus	-2549
▁sóng	-2550
▁difficult	-2551
▁đỡ	-2552
▁super	-2553
▁disease	-2554
▁coll	-2555
▁speak	-2556
▁pred	-2557
ional	-2558
▁hoạch	-2559
li	-2560
▁learning	-2561
▁dàng	-2562
▁gets	-2563
▁meas	-2564
▁during	-2565
▁indust	-2566
▁struct	-2567
▁tín	-2568
▁jour	-2569
que	-2570
ma	-2571
ein	-2572
▁engine	-2573
▁mother	-2574
▁univers	-2575
▁relations	-2576
gest	-2577
▁eur	-2578
▁rev	-2579
▁nông	-2580
▁sun	-2581
▁giai	-2582
▁niên	-2583
▁kĩ	-2584
▁chim	-2585
▁lĩnh	-2586
▁nature	-2587
▁somebody	-2588
▁mot	-2589
▁youll	-2590
▁support	-2591
▁60	-2592
▁xuyên	-2593
▁ngăn	-2594
▁bí	-2595
▁huge	-2596
▁neur	-2597
ides	-2598
▁close	-2599
▁sàng	-2600
▁universe	-2601
▁xo	-2602
▁complex	-2603
▁animals	-2604
▁mess	-2605
▁ele	-2606
▁rather	-2607
▁opportun	-2608
▁google	-2609
ots	-2610
▁phổ	-2611
▁ngờ	-2612
ator	-2613
▁hồ	-2614
▁ident	-2615
▁turns	-2616
ired	-2617
▁appro	-2618
▁âu	-2619
▁chúa	-2620
ầng	-2621
▁gốc	-2622
▁early	-2623
▁itself	-2624
ỉnh	-2625
▁đích	-2626
▁exist	-2627
ưu	-2628
▁trách	-2629
▁sil	-2630
▁trừ	-2631
oss	-2632
urs	-2633
▁piece	-2634
ished	-2635
▁doct	-2636
▁ap	-2637
itting	-2638
▁couldnt	-2639
▁bốn	-2640
▁xếp	-2641
▁lái	-2642
▁máu	-2643
▁tiện	-2644
▁cắt	-2645
ames	-2646
▁dream	-2647
▁bánh	-2648
▁quen	-2649
ological	-2650
▁tầng	-2651
▁wind	-2652
▁death	-2653
ret	-2654
ither	-2655
▁happening	-2656
▁created	-2657
ủy	-2658
face	-2659
▁đợi	-2660
▁song	-2661
ability	-2662
▁thousands	-2663
▁fail	-2664
▁khởi	-2665
▁third	-2666
▁expect	-2667
▁deal	-2668
▁ngàn	-2669
▁ngươi	-2670
▁direct	-2671
▁worked	-2672
▁cir	-2673
▁var	-2674
▁giết	-2675
▁nhắc	-2676
▁short	-2677
▁finally	-2678
▁cáo	-2679
▁full	-2680
▁market	-2681
▁ngân	-2682
▁behav	-2683
haps	-2684
▁includ	-2685
he	-2686
▁perhaps	-2687
▁gấp	-2688
▁reach	-2689
▁lim	-2690
▁recent	-2691
▁common	-2692
▁sho	-2693
▁tấn	-2694
ption	-2695
▁dừng	-2696
▁đảm	-2697
ential	-2698
ney	-2699
▁thơ	-2700
▁inno	-2701
▁land	-2702
ump	-2703
▁lao	-2704
erv	-2705
▁trắng	-2706
▁pa	-2707
▁199	-2708
▁grand	-2709
ples	-2710
▁typ	-2711
▁emot	-2712
▁field	-2713
▁humans	-2714
▁math	-2715
▁ngắn	-2716
elt	-2717
lic	-2718
▁fund	-2719
ased	-2720
▁least	-2721
▁liter	-2722
▁relationship	-2723
ral	-2724
▁gắn	-2725
▁lắm	-2726
▁viol	-2727
ming	-2728
▁tem	-2729
istic	-2730
▁rừng	-2731
▁đỏ	-2732
▁hút	-2733
▁minutes	-2734
▁14	-2735
▁kinds	-2736
▁đổ	-2737
▁systems	-2738
itch	-2739
▁giấy	-2740
▁hát	-2741
▁sens	-2742
▁america	-2743
▁13	-2744
▁god	-2745
▁blood	-2746
▁white	-2747
▁north	-2748
▁patients	-2749
els	-2750
fect	-2751
▁reality	-2752
▁green	-2753
▁eyes	-2754
▁virus	-2755
ination	-2756
▁maj	-2757
▁ple	-2758
▁needs	-2759
▁mạch	-2760
fu	-2761
▁machine	-2762
▁network	-2763
▁ổn	-2764
▁hấp	-2765
▁bott	-2766
▁lưới	-2767
▁amount	-2768
▁natural	-2769
▁fear	-2770
▁non	-2771
▁access	-2772
▁sân	-2773
▁bill	-2774
▁event	-2775
▁parents	-2776
▁arg	-2777
ially	-2778
ains	-2779
▁easy	-2780
▁rich	-2781
ake	-2782
▁80	-2783
▁hoá	-2784
▁american	-2785
▁chem	-2786
ison	-2787
▁buy	-2788
aring	-2789
▁cities	-2790
ium	-2791
▁mùa	-2792
▁chủng	-2793
▁given	-2794
▁takes	-2795
▁nghiêm	-2796
▁mal	-2797
▁fran	-2798
▁wall	-2799
▁mê	-2800
istan	-2801
▁companies	-2802
▁màn	-2803
utions	-2804
èn	-2805
▁cac	-2806
▁fall	-2807
ement	-2808
▁cann	-2809
▁pract	-2810
ibly	-2811
▁chứa	-2812
▁oper	-2813
▁record	-2814
▁sơ	-2815
▁behind	-2816
enn	-2817
mer	-2818
▁surv	-2819
▁khiển	-2820
▁known	-2821
gen	-2822
▁cy	-2823
▁bir	-2824
▁gave	-2825
▁nhảy	-2826
▁yourself	-2827
▁dầu	-2828
▁lá	-2829
▁sym	-2830
▁ir	-2831
▁break	-2832
▁chiếu	-2833
▁famil	-2834
ót	-2835
▁16	-2836
▁felt	-2837
▁stat	-2838
▁century	-2839
▁giây	-2840
▁stay	-2841
ster	-2842
▁cong	-2843
▁chuyến	-2844
▁outside	-2845
▁local	-2846
▁low	-2847
▁present	-2848
▁cơn	-2849
▁tộc	-2850
▁shes	-2851
ply	-2852
▁hands	-2853
▁luy	-2854
▁needed	-2855
idence	-2856
▁leave	-2857
▁near	-2858
▁thải	-2859
▁cut	-2860
▁major	-2861
olved	-2862
▁sông	-2863
ades	-2864
com	-2865
▁chờ	-2866
▁simply	-2867
▁dig	-2868
▁đem	-2869
▁khuẩn	-2870
▁changed	-2871
▁17	-2872
▁serv	-2873
▁mag	-2874
hn	-2875
ode	-2876
▁lam	-2877
▁sent	-2878
▁fly	-2879
▁buộc	-2880
▁impro	-2881
▁taken	-2882
▁culture	-2883
▁carbon	-2884
▁ti	-2885
▁nghị	-2886
▁innov	-2887
inal	-2888
▁cám	-2889
▁flo	-2890
▁đáp	-2891
▁caus	-2892
itions	-2893
▁happy	-2894
▁nhật	-2895
aw	-2896
ler	-2897
▁fac	-2898
▁moving	-2899
ogn	-2900
▁guys	-2901
▁nặng	-2902
▁perfect	-2903
▁seeing	-2904
▁arm	-2905
▁image	-2906
▁luyện	-2907
▁extra	-2908
▁communic	-2909
▁difference	-2910
▁mult	-2911
▁began	-2912
sp	-2913
book	-2914
ived	-2915
▁sle	-2916
▁longer	-2917
▁extre	-2918
▁europe	-2919
▁media	-2920
▁interact	-2921
▁rời	-2922
ature	-2923
▁blue	-2924
▁điên	-2925
▁ocean	-2926
▁tải	-2927
▁trùng	-2928
▁góc	-2929
▁occ	-2930
▁lots	-2931
▁hộp	-2932
▁bur	-2933
▁coi	-2934
▁fish	-2935
òi	-2936
▁ce	-2937
▁ảo	-2938
sych	-2939
oms	-2940
▁ur	-2941
▁recogn	-2942
ik	-2943
▁thắng	-2944
▁chạm	-2945
▁trao	-2946
▁impact	-2947
▁áo	-2948
astic	-2949
▁scientists	-2950
▁hạ	-2951
▁color	-2952
▁ve	-2953
▁fight	-2954
ẩu	-2955
cious	-2956
▁perform	-2957
▁powerful	-2958
aking	-2959
▁trad	-2960
▁quyển	-2961
▁strong	-2962
▁enc	-2963
▁press	-2964
▁repres	-2965
ớm	-2966
by	-2967
▁ess	-2968
▁phẫu	-2969
▁đương	-2970
▁area	-2971
▁buồn	-2972
▁poor	-2973
zy	-2974
▁fem	-2975
▁nóng	-2976
▁emb	-2977
▁uống	-2978
▁climate	-2979
▁political	-2980
▁tránh	-2981
ien	-2982
▁pick	-2983
▁cháu	-2984
▁population	-2985
ror	-2986
▁dĩ	-2987
▁đe	-2988
▁loạn	-2989
ilar	-2990
year	-2991
▁friend	-2992
▁tô	-2993
▁john	-2994
▁chỉnh	-2995
▁psych	-2996
▁sever	-2997
app	-2998
▁special	-2999
▁personal	-3000
▁realized	-3001
êt	-3002
ange	-3003
inary	-3004
verage	-3005
▁cannot	-3006
▁ký	-3007
▁surpr	-3008
▁travel	-3009
▁phù	-3010
▁turned	-3011
▁center	-3012
▁mái	-3013
▁miễn	-3014
ted	-3015
▁convers	-3016
▁national	-3017
▁dark	-3018
▁requ	-3019
eter	-3020
pid	-3021
▁tot	-3022
▁theyve	-3023
acy	-3024
▁ground	-3025
▁ability	-3026
ịp	-3027
▁feet	-3028
▁90	-3029
▁linh	-3030
▁either	-3031
▁civ	-3032
▁camp	-3033
aged	-3034
▁lost	-3035
▁khái	-3036
▁profess	-3037
ấc	-3038
▁đảo	-3039
ony	-3040
▁obs	-3041
▁democ	-3042
▁obvious	-3043
ised	-3044
▁week	-3045
▁lửa	-3046
▁behavior	-3047
ẳn	-3048
▁attention	-3049
▁bom	-3050
▁desc	-3051
▁seven	-3052
▁win	-3053
▁risk	-3054
▁bày	-3055
▁tru	-3056
▁approach	-3057
▁audience	-3058
▁medic	-3059
▁changes	-3060
lu	-3061
uth	-3062
▁70	-3063
▁key	-3064
▁sửa	-3065
▁vân	-3066
▁sat	-3067
▁absol	-3068
▁phone	-3069
▁economic	-3070
▁đám	-3071
▁spend	-3072
end	-3073
anger	-3074
ising	-3075
▁giàu	-3076
▁phil	-3077
▁parts	-3078
▁sum	-3079
▁china	-3080
▁beginning	-3081
▁instit	-3082
▁feeling	-3083
▁kí	-3084
▁mẽ	-3085
hood	-3086
▁tan	-3087
ellig	-3088
▁orig	-3089
▁500	-3090
▁feed	-3091
▁pattern	-3092
iếp	-3093
rodu	-3094
▁hẳn	-3095
▁absolute	-3096
▁consider	-3097
▁eight	-3098
fully	-3099
▁india	-3100
▁tường	-3101
▁born	-3102
▁based	-3103
▁thoát	-3104
rent	-3105
cially	-3106
▁tuyến	-3107
▁leaders	-3108
cif	-3109
▁khuôn	-3110
▁vốn	-3111
▁path	-3112
▁size	-3113
▁girls	-3114
erm	-3115
▁mấy	-3116
▁phận	-3117
▁explain	-3118
ee	-3119
▁gal	-3120
rought	-3121
ression	-3122
ledge	-3123
▁sớm	-3124
▁spent	-3125
▁bene	-3126
▁quickly	-3127
▁whatever	-3128
iving	-3129
▁priv	-3130
ọt	-3131
▁hosp	-3132
ources	-3133
▁bề	-3134
ators	-3135
▁worlds	-3136
▁kim	-3137
▁fast	-3138
▁mảnh	-3139
ibility	-3140
▁terms	-3141
▁street	-3142
▁medical	-3143
ềm	-3144
ried	-3145
▁góp	-3146
▁dest	-3147
▁slow	-3148
izing	-3149
▁respons	-3150
la	-3151
▁similar	-3152
▁khổng	-3153
▁núi	-3154
▁measure	-3155
▁die	-3156
▁weeks	-3157
ann	-3158
▁21	-3159
▁pur	-3160
▁vol	-3161
▁.	-3162
ively	-3163
▁chóng	-3164
▁paper	-3165
▁predict	-3166
▁thảo	-3167
▁transform	-3168
▁lầm	-3169
▁prom	-3170
▁vàng	-3171
▁sleep	-3172
▁tried	-3173
avor	-3174
lish	-3175
▁meaning	-3176
to	-3177
▁eat	-3178
▁ice	-3179
▁tồi	-3180
bor	-3181
▁quên	-3182
▁opportunity	-3183
▁lồ	-3184
ances	-3185
▁redu	-3186
▁neigh	-3187
▁est	-3188
▁rele	-3189
▁online	-3190
▁kid	-3191
▁biên	-3192
▁numbers	-3193
▁situ	-3194
ource	-3195
▁dưỡng	-3196
▁wouldnt	-3197
ored	-3198
▁tổn	-3199
▁prin	-3200
▁trust	-3201
▁father	-3202
▁lũ	-3203
▁box	-3204
▁millions	-3205
▁dõi	-3206
▁hôn	-3207
▁understanding	-3208
▁unf	-3209
▁intellig	-3210
áy	-3211
▁phỏng	-3212
ana	-3213
▁đào	-3214
ped	-3215
▁bọn	-3216
▁insp	-3217
▁điển	-3218
ife	-3219
loy	-3220
▁198	-3221
▁hon	-3222
▁chuột	-3223
▁quần	-3224
▁challenge	-3225
itect	-3226
▁mềm	-3227
ument	-3228
▁dead	-3229
▁mole	-3230
▁scale	-3231
▁architect	-3232
▁hủy	-3233
▁trại	-3234
▁physical	-3235
▁tiểu	-3236
▁dou	-3237
▁opt	-3238
▁suff	-3239
▁gone	-3240
▁value	-3241
▁lẫn	-3242
▁ủng	-3243
ards	-3244
▁huy	-3245
▁mắn	-3246
▁nổ	-3247
▁comb	-3248
▁đươc	-3249
▁consum	-3250
▁likely	-3251
▁growing	-3252
bit	-3253
▁squ	-3254
▁già	-3255
▁stra	-3256
▁tảng	-3257
ateg	-3258
▁bal	-3259
▁conv	-3260
ows	-3261
▁ah	-3262
▁write	-3263
▁surface	-3264
▁hiv	-3265
▁hor	-3266
▁đói	-3267
▁ống	-3268
▁hundreds	-3269
par	-3270
▁tờ	-3271
▁hoảng	-3272
▁morning	-3273
▁post	-3274
▁er	-3275
▁hảo	-3276
▁alone	-3277
▁extreme	-3278
▁sal	-3279
▁dậy	-3280
▁truth	-3281
ex	-3282
▁chậm	-3283
▁vers	-3284
▁xương	-3285
ouch	-3286
▁à	-3287
▁soon	-3288
▁trận	-3289
▁lương	-3290
dden	-3291
▁sam	-3292
▁shows	-3293
▁spread	-3294
▁cop	-3295
▁movement	-3296
▁trì	-3297
▁sea	-3298
▁quỹ	-3299
▁rơi	-3300
▁vững	-3301
▁sudden	-3302
▁individual	-3303
▁cris	-3304
▁growth	-3305
▁current	-3306
▁oxy	-3307
▁liệt	-3308
▁sn	-3309
bi	-3310
ered	-3311
▁tur	-3312
▁pull	-3313
▁răng	-3314
▁seems	-3315
▁sitting	-3316
▁lạnh	-3317
▁fire	-3318
▁affect	-3319
ama	-3320
ove	-3321
▁2000	-3322
▁chảy	-3323
▁log	-3324
sh	-3325
▁ach	-3326
▁lif	-3327
ipp	-3328
▁vơi	-3329
▁cool	-3330
▁điêu	-3331
▁development	-3332
▁average	-3333
▁hãi	-3334
▁camera	-3335
▁arr	-3336
▁mãi	-3337
▁civil	-3338
▁chuỗi	-3339
▁hài	-3340
▁images	-3341
▁structure	-3342
aly	-3343
.000	-3344
▁areas	-3345
▁relig	-3346
▁voice	-3347
entially	-3348
▁brought	-3349
▁vỡ	-3350
▁star	-3351
▁anyone	-3352
▁giving	-3353
oph	-3354
▁mov	-3355
▁điệu	-3356
▁nghìn	-3357
▁wonderful	-3358
▁incredible	-3359
xic	-3360
ban	-3361
▁đê	-3362
▁môn	-3363
▁tools	-3364
▁nắm	-3365
▁oil	-3366
▁email	-3367
50	-3368
oun	-3369
▁giỏi	-3370
▁smart	-3371
▁film	-3372
▁tách	-3373
▁tốn	-3374
▁conc	-3375
▁scre	-3376
▁specif	-3377
▁experiment	-3378
▁text	-3379
▁knowledge	-3380
▁rul	-3381
▁chris	-3382
of	-3383
▁gene	-3384
▁road	-3385
▁realize	-3386
▁draw	-3387
▁kịch	-3388
ills	-3389
ified	-3390
▁giấc	-3391
▁món	-3392
▁vac	-3393
▁baby	-3394
▁giọng	-3395
▁quang	-3396
▁compet	-3397
▁los	-3398
▁phối	-3399
▁telling	-3400
▁lộ	-3401
▁nan	-3402
▁technolog	-3403
▁đỉnh	-3404
let	-3405
▁aw	-3406
▁cỡ	-3407
▁300	-3408
▁hot	-3409
une	-3410
▁24	-3411
▁dom	-3412
▁lặp	-3413
▁chiếm	-3414
▁dường	-3415
▁ngừng	-3416
▁tv	-3417
▁tụ	-3418
▁sounds	-3419
arr	-3420
▁espe	-3421
▁wont	-3422
▁especially	-3423
ẹn	-3424
gress	-3425
yn	-3426
asc	-3427
▁sót	-3428
▁depe	-3429
▁park	-3430
hor	-3431
ials	-3432
▁safe	-3433
▁stru	-3434
▁benef	-3435
ặm	-3436
▁tom	-3437
▁literally	-3438
▁bảng	-3439
▁circ	-3440
▁type	-3441
ùa	-3442
▁ult	-3443
▁hang	-3444
▁interested	-3445
▁div	-3446
▁suất	-3447
▁polic	-3448
▁represent	-3449
▁favor	-3450
▁economy	-3451
▁vợ	-3452
▁cầm	-3453
▁invent	-3454
▁vĩ	-3455
ứt	-3456
▁ong	-3457
▁soft	-3458
▁react	-3459
▁wrote	-3460
▁facebook	-3461
▁communities	-3462
▁lay	-3463
▁khoản	-3464
▁khích	-3465
ãn	-3466
▁chào	-3467
▁books	-3468
▁plant	-3469
▁starting	-3470
▁khứ	-3471
▁thừa	-3472
▁report	-3473
▁material	-3474
ival	-3475
▁bey	-3476
▁crit	-3477
ock	-3478
▁mời	-3479
▁main	-3480
▁forward	-3481
▁developed	-3482
▁photograph	-3483
▁đèn	-3484
▁cause	-3485
▁solve	-3486
ero	-3487
▁arent	-3488
▁stress	-3489
▁serious	-3490
ency	-3491
▁sáu	-3492
lex	-3493
▁nice	-3494
▁tiny	-3495
▁lỗ	-3496
▁chó	-3497
▁tàn	-3498
▁evolution	-3499
ify	-3500
por	-3501
▁guess	-3502
▁fundam	-3503
ites	-3504
ister	-3505
▁đế	-3506
port	-3507
ther	-3508
▁hiển	-3509
ustain	-3510
ilities	-3511
▁normal	-3512
▁activ	-3513
▁asking	-3514
▁bottom	-3515
▁chance	-3516
▁discovered	-3517
▁revolution	-3518
▁save	-3519
▁dam	-3520
▁tiềm	-3521
▁fur	-3522
▁worth	-3523
▁mũ	-3524
ique	-3525
▁stage	-3526
asing	-3527
▁boy	-3528
▁afgh	-3529
fer	-3530
▁sạch	-3531
▁modern	-3532
▁quảng	-3533
▁beyond	-3534
▁playing	-3535
ram	-3536
▁cit	-3537
▁drop	-3538
▁thai	-3539
▁recently	-3540
▁tradition	-3541
▁absolutely	-3542
▁nghỉ	-3543
▁among	-3544
▁trồng	-3545
▁running	-3546
▁ồ	-3547
ggest	-3548
▁ball	-3549
▁suggest	-3550
▁bè	-3551
▁ast	-3552
▁pan	-3553
▁choice	-3554
▁foot	-3555
ensive	-3556
▁industry	-3557
▁bền	-3558
▁dan	-3559
▁led	-3560
▁chàng	-3561
edi	-3562
▁wed	-3563
▁english	-3564
amm	-3565
▁lea	-3566
▁touch	-3567
▁creating	-3568
▁hào	-3569
▁mount	-3570
▁towards	-3571
▁several	-3572
▁force	-3573
▁hổ	-3574
▁ưu	-3575
iger	-3576
yearold	-3577
▁afghan	-3578
▁jobs	-3579
▁chồng	-3580
▁groups	-3581
chan	-3582
▁issues	-3583
▁rece	-3584
▁calif	-3585
▁hỏa	-3586
▁vill	-3587
▁thước	-3588
▁changing	-3589
iod	-3590
▁rate	-3591
uals	-3592
▁eth	-3593
▁tas	-3594
▁issue	-3595
▁thuận	-3596
▁californ	-3597
▁digital	-3598
▁rock	-3599
▁theory	-3600
▁ec	-3601
▁chấm	-3602
usion	-3603
▁bacter	-3604
ndon	-3605
▁bơi	-3606
▁achie	-3607
▁1.	-3608
ining	-3609
itter	-3610
fort	-3611
▁dặm	-3612
▁nghề	-3613
▁cờ	-3614
▁map	-3615
others	-3616
▁solution	-3617
▁je	-3618
ught	-3619
▁tắt	-3620
▁clos	-3621
▁gives	-3622
▁whos	-3623
▁animal	-3624
▁attack	-3625
▁rights	-3626
▁port	-3627
▁period	-3628
▁electric	-3629
▁trầm	-3630
sc	-3631
▁nguyện	-3632
▁technologies	-3633
▁bật	-3634
▁nha	-3635
▁california	-3636
ngth	-3637
▁bữa	-3638
▁gió	-3639
odies	-3640
▁cars	-3641
▁nobody	-3642
▁general	-3643
áp	-3644
bol	-3645
▁197	-3646
▁forest	-3647
▁lối	-3648
▁tele	-3649
ishing	-3650
▁showed	-3651
▁sustain	-3652
▁evidence	-3653
▁capt	-3654
▁breat	-3655
▁concept	-3656
iction	-3657
▁bed	-3658
▁grad	-3659
▁đẳng	-3660
▁eye	-3661
▁diệu	-3662
▁search	-3663
▁designed	-3664
▁neg	-3665
▁patient	-3666
▁citiz	-3667
▁university	-3668
▁bờ	-3669
▁vê	-3670
▁ơ	-3671
▁thưởng	-3672
▁produce	-3673
▁protein	-3674
▁developing	-3675
▁eventually	-3676
▁sánh	-3677
▁khoảnh	-3678
▁account	-3679
▁fair	-3680
▁drive	-3681
▁subject	-3682
ug	-3683
▁cat	-3684
▁lat	-3685
▁mathem	-3686
cr	-3687
▁basic	-3688
▁speed	-3689
▁conscious	-3690
▁né	-3691
idge	-3692
omet	-3693
▁son	-3694
▁thăm	-3695
▁miles	-3696
▁becomes	-3697
▁potential	-3698
ada	-3699
▁thuy	-3700
▁thảm	-3701
▁mechan	-3702
▁resources	-3703
▁avail	-3704
▁except	-3705
eth	-3706
▁nỗ	-3707
▁solar	-3708
▁bigger	-3709
room	-3710
▁don	-3711
▁hit	-3712
▁clean	-3713
▁generation	-3714
ãy	-3715
▁viễn	-3716
▁violence	-3717
▁poll	-3718
▁xoay	-3719
isions	-3720
▁kháng	-3721
▁brains	-3722
▁rút	-3723
▁danger	-3724
▁london	-3725
▁computers	-3726
▁tar	-3727
▁thở	-3728
ged	-3729
urity	-3730
▁however	-3731
ựng	-3732
▁action	-3733
▁bụ	-3734
▁ly	-3735
▁syn	-3736
▁nâng	-3737
▁cover	-3738
▁journey	-3739
▁memory	-3740
▁threat	-3741
▁thù	-3742
▁vết	-3743
▁khóa	-3744
▁west	-3745
▁visual	-3746
unt	-3747
▁send	-3748
▁mob	-3749
▁sợi	-3750
▁emerg	-3751
▁table	-3752
▁function	-3753
▁hospital	-3754
▁túi	-3755
▁cứng	-3756
ned	-3757
ude	-3758
come	-3759
▁gas	-3760
▁tật	-3761
▁capital	-3762
▁college	-3763
▁peoples	-3764
cked	-3765
▁flu	-3766
▁lad	-3767
▁ngài	-3768
▁đăng	-3769
ops	-3770
ucle	-3771
▁kém	-3772
▁khuy	-3773
▁tròn	-3774
▁đuổi	-3775
▁drugs	-3776
▁rules	-3777
▁hùng	-3778
aughter	-3779
▁flow	-3780
▁knows	-3781
▁400	-3782
▁lục	-3783
▁meth	-3784
▁thiệu	-3785
▁trưng	-3786
▁progress	-3787
▁thịt	-3788
▁phiên	-3789
▁including	-3790
▁necess	-3791
▁voi	-3792
▁talked	-3793
▁nhé	-3794
▁choose	-3795
ges	-3796
iti	-3797
▁sky	-3798
antly	-3799
▁skin	-3800
▁river	-3801
▁196	-3802
▁particip	-3803
eed	-3804
anda	-3805
▁ghế	-3806
▁ngại	-3807
▁lived	-3808
▁chemical	-3809
▁alg	-3810
▁diag	-3811
▁conversation	-3812
▁deg	-3813
arily	-3814
▁rang	-3815
▁peace	-3816
▁writing	-3817
▁situation	-3818
▁adm	-3819
▁ngư	-3820
▁dav	-3821
▁drug	-3822
▁nucle	-3823
po	-3824
ips	-3825
▁ghép	-3826
▁king	-3827
▁mich	-3828
▁plants	-3829
▁washing	-3830
▁neighbor	-3831
▁available	-3832
jo	-3833
▁vỏ	-3834
lict	-3835
▁gợi	-3836
ously	-3837
▁sell	-3838
▁giám	-3839
▁làng	-3840
▁đoàn	-3841
▁ready	-3842
ọa	-3843
ration	-3844
▁christ	-3845
onse	-3846
▁sốt	-3847
▁1000	-3848
▁thủy	-3849
▁accept	-3850
osph	-3851
▁ken	-3852
▁died	-3853
▁youd	-3854
▁reasons	-3855
▁afghanistan	-3856
▁hung	-3857
▁nhẹ	-3858
▁chặn	-3859
▁wait	-3860
▁deliver	-3861
▁results	-3862
▁families	-3863
▁higher	-3864
erve	-3865
▁hoàng	-3866
cuss	-3867
erent	-3868
iding	-3869
▁birth	-3870
ires	-3871
▁mis	-3872
▁apart	-3873
▁office	-3874
▁pal	-3875
▁tán	-3876
▁freed	-3877
▁vision	-3878
▁sand	-3879
▁thang	-3880
ủi	-3881
oud	-3882
son	-3883
▁deb	-3884
phone	-3885
▁role	-3886
▁tuyên	-3887
▁character	-3888
▁pen	-3889
▁farm	-3890
▁hoang	-3891
racy	-3892
▁thuyền	-3893
▁cà	-3894
abor	-3895
oring	-3896
▁shape	-3897
ze	-3898
▁jud	-3899
▁luck	-3900
▁infect	-3901
▁corn	-3902
▁loạt	-3903
▁incredibly	-3904
▁căng	-3905
▁tend	-3906
▁trống	-3907
ya	-3908
ìa	-3909
iar	-3910
ief	-3911
▁vict	-3912
▁schools	-3913
▁xứng	-3914
▁improve	-3915
▁trữ	-3916
▁phấn	-3917
▁walking	-3918
uss	-3919
▁fix	-3920
▁fill	-3921
▁defin	-3922
▁message	-3923
▁putting	-3924
akes	-3925
bert	-3926
verty	-3927
▁shif	-3928
▁continue	-3929
▁innovation	-3930
▁push	-3931
▁detect	-3932
zz	-3933
▁games	-3934
▁havent	-3935
ói	-3936
▁cản	-3937
inese	-3938
ậc	-3939
zil	-3940
▁tit	-3941
▁đằng	-3942
▁doctors	-3943
▁response	-3944
▁international	-3945
▁gold	-3946
▁cross	-3947
▁bodies	-3948
bb	-3949
erson	-3950
▁starts	-3951
▁intelligence	-3952
▁lễ	-3953
▁móc	-3954
▁chặt	-3955
▁poverty	-3956
▁ann	-3957
▁princi	-3958
▁security	-3959
▁fa	-3960
iếng	-3961
▁bậc	-3962
▁lược	-3963
▁nhắn	-3964
▁sold	-3965
▁crazy	-3966
▁brazil	-3967
▁colleag	-3968
ley	-3969
▁cú	-3970
▁code	-3971
▁khảo	-3972
▁notice	-3973
▁please	-3974
▁ham	-3975
▁door	-3976
iences	-3977
▁machines	-3978
▁pictures	-3979
▁lọc	-3980
▁robots	-3981
▁compass	-3982
▁geor	-3983
▁nine	-3984
▁strugg	-3985
▁scientific	-3986
like	-3987
▁kil	-3988
▁minds	-3989
▁chinese	-3990
▁manh	-3991
▁wild	-3992
▁lower	-3993
ũng	-3994
▁dar	-3995
▁phê	-3996
▁desp	-3997
▁strateg	-3998
▁hắn	-3999
▁repl	-4000
▁webs	-4001
▁perspect	-4002
▁tị	-4003
▁brit	-4004
▁virt	-4005
▁interv	-4006
▁twitter	-4007
▁involved	-4008
cient	-4009
▁further	-4010
▁certainly	-4011
rible	-4012
▁return	-4013
▁african	-4014
▁lặng	-4015
rage	-4016
▁ine	-4017
ground	-4018
▁particularly	-4019
for	-4020
nal	-4021
▁dị	-4022
▁mại	-4023
▁pin	-4024
▁biggest	-4025
▁lành	-4026
▁cases	-4027
rap	-4028
▁rác	-4029
▁tóc	-4030
▁above	-4031
▁labor	-4032
▁meant	-4033
▁named	-4034
▁treatment	-4035
itten	-4036
light	-4037
▁đựng	-4038
▁prison	-4039
▁objects	-4040
ỡi	-4041
▁thr	-4042
▁bank	-4043
▁moved	-4044
▁president	-4045
▁pet	-4046
▁multip	-4047
ườn	-4048
▁adult	-4049
▁screen	-4050
▁healthy	-4051
▁decision	-4052
▁suddenly	-4053
▁everywhere	-4054
▁dọa	-4055
▁mir	-4056
▁cold	-4057
▁worse	-4058
▁daughter	-4059
▁medicine	-4060
uit	-4061
▁prim	-4062
▁separ	-4063
▁indeed	-4064
▁bacteria	-4065
ech	-4066
ressed	-4067
▁device	-4068
ext	-4069
▁link	-4070
▁assum	-4071
oles	-4072
▁súng	-4073
▁huống	-4074
cape	-4075
▁blog	-4076
▁grew	-4077
▁radio	-4078
▁waste	-4079
wood	-4080
▁complic	-4081
▁favorite	-4082
▁din	-4083
▁hop	-4084
▁finan	-4085
▁immedi	-4086
▁finding	-4087
ica	-4088
▁van	-4089
▁clin	-4090
▁coun	-4091
▁diệt	-4092
▁usually	-4093
▁extraord	-4094
▁obviously	-4095
rast	-4096
▁khẩu	-4097
▁aware	-4098
▁appear	-4099
▁examples	-4100
▁standing	-4101
▁stars	-4102
ims	-4103
oming	-4104
▁harv	-4105
▁trào	-4106
▁điệp	-4107
▁detail	-4108
▁police	-4109
ring	-4110
soci	-4111
▁watching	-4112
▁individuals	-4113
▁săn	-4114
▁chép	-4115
▁rand	-4116
▁vong	-4117
▁conflict	-4118
▁lose	-4119
▁doctor	-4120
sequ	-4121
▁goal	-4122
▁nhịp	-4123
▁secret	-4124
▁square	-4125
▁taught	-4126
▁allowed	-4127
▁creative	-4128
▁supposed	-4129
▁ep	-4130
▁ger	-4131
▁hải	-4132
▁island	-4133
▁increase	-4134
▁positive	-4135
▁employ	-4136
▁faster	-4137
▁imposs	-4138
ners	-4139
▁sus	-4140
▁influ	-4141
▁ngang	-4142
men	-4143
▁lãng	-4144
▁khung	-4145
▁introdu	-4146
▁kiệm	-4147
▁nhựa	-4148
▁term	-4149
▁wish	-4150
▁showing	-4151
▁ultimate	-4152
ớt	-4153
ured	-4154
▁đùa	-4155
▁training	-4156
▁organization	-4157
oid	-4158
▁hur	-4159
▁carry	-4160
▁freedom	-4161
▁decisions	-4162
▁compassion	-4163
▁vây	-4164
imens	-4165
▁magn	-4166
▁onto	-4167
▁crisis	-4168
▁teachers	-4169
▁hyd	-4170
▁wants	-4171
▁connected	-4172
ax	-4173
ese	-4174
▁họp	-4175
▁thao	-4176
▁hom	-4177
▁tia	-4178
▁east	-4179
▁concer	-4180
▁anybody	-4181
▁totally	-4182
▁unfortun	-4183
▁ran	-4184
▁yên	-4185
▁expert	-4186
▁quality	-4187
▁studies	-4188
pped	-4189
▁mùi	-4190
▁card	-4191
▁mars	-4192
▁rain	-4193
▁tells	-4194
▁signific	-4195
▁spir	-4196
▁context	-4197
▁washington	-4198
ox	-4199
cis	-4200
▁nhuận	-4201
▁humanity	-4202
▁ác	-4203
▁đạp	-4204
▁hiếm	-4205
▁female	-4206
▁democracy	-4207
ued	-4208
▁cặp	-4209
▁mist	-4210
how	-4211
▁đam	-4212
▁ngọn	-4213
▁tàng	-4214
▁hương	-4215
▁trees	-4216
▁mental	-4217
▁fundamental	-4218
ny	-4219
cise	-4220
▁mừng	-4221
▁software	-4222
icient	-4223
izations	-4224
▁collabor	-4225
▁rẻ	-4226
▁xạ	-4227
iệng	-4228
ently	-4229
▁late	-4230
▁thận	-4231
iation	-4232
▁associ	-4233
▁largest	-4234
umb	-4235
▁bối	-4236
itary	-4237
▁khía	-4238
▁ngẫu	-4239
▁thác	-4240
▁loved	-4241
▁shown	-4242
▁35	-4243
more	-4244
▁student	-4245
cl	-4246
▁atm	-4247
▁cry	-4248
▁ira	-4249
▁đòi	-4250
▁genes	-4251
▁genetic	-4252
▁essentially	-4253
xi	-4254
▁fort	-4255
▁paul	-4256
▁thỏa	-4257
▁track	-4258
osphere	-4259
▁temper	-4260
▁ben	-4261
▁beat	-4262
▁corre	-4263
▁david	-4264
▁mexic	-4265
▁materials	-4266
▁recognize	-4267
▁impossible	-4268
▁tuệ	-4269
cules	-4270
▁thoải	-4271
ruction	-4272
bes	-4273
0000	-4274
▁cục	-4275
▁movie	-4276
▁governments	-4277
▁disapp	-4278
ôc	-4279
▁ign	-4280
▁đập	-4281
ission	-4282
▁doc	-4283
▁mưa	-4284
▁successful	-4285
▁bổ	-4286
ounds	-4287
▁cart	-4288
▁thưc	-4289
▁blind	-4290
▁unique	-4291
▁reading	-4292
▁ara	-4293
▁tree	-4294
▁trứng	-4295
▁canada	-4296
▁thờ	-4297
▁ám	-4298
▁liber	-4299
▁older	-4300
▁specific	-4301
▁somewhere	-4302
▁giận	-4303
▁mine	-4304
▁buildings	-4305
▁conditions	-4306
ara	-4307
uge	-4308
ping	-4309
▁sequ	-4310
▁sổ	-4311
▁theyll	-4312
▁citizens	-4313
▁perspective	-4314
go	-4315
▁mét	-4316
ulate	-4317
▁miệng	-4318
▁tỏ	-4319
▁print	-4320
▁models	-4321
éo	-4322
▁kêu	-4323
▁đên	-4324
▁heav	-4325
▁truly	-4326
▁determ	-4327
▁2.	-4328
▁mai	-4329
▁decades	-4330
ef	-4331
▁jap	-4332
▁rom	-4333
▁stick	-4334
▁activity	-4335
win	-4336
▁23	-4337
▁bò	-4338
▁bảy	-4339
▁lands	-4340
▁launch	-4341
▁exciting	-4342
▁inh	-4343
▁hell	-4344
úa	-4345
▁glass	-4346
▁manag	-4347
▁trích	-4348
▁service	-4349
▁kept	-4350
▁policy	-4351
